Repository: bgonzalezn/PRTT-bpgn
Catalog: tm/pSIF Alert.tmx
Source language: en
Languages: es

source: A conceptual hydrogeological model cannot be developed with the current information
es: No puede desarrollarse un modelo hidrogeológico conceptual con la información actual.

source: A confined space means an enclosed or partially enclosed space which:
es: Un espacio confinado es aquel espacio cerrado o parcialmente cerrado que:

source: A coordinated investigation with our client is being conducted
es: Se está investigando la situación de manera coordinada con el cliente.

source: A copy of the Western Australian regulator’s alert can be accessed using the link below.
es: Se puede acceder a una copia de la alerta del regulador de Australia Occidental por medio del enlace a continuación.

source: A cross-section model orthogonal to the Guacas Diversion Tunnel was constructed based on the regional groundwater model (location illustrated on Slide 1).
es: Se construyó un modelo en sección transversal ortogonal al Túnel de Desviación Guacas, basado en el modelo regional de agua subterránea (ubicación ilustrada en la diapositiva 1).

source: A culture where every Golder employee demonstrates genuine care for one another.
es: una cultura donde cada colaborador de Golder demuestre una auténtica preocupación por los demás.

source: A current (<5 years old) Safety Data Sheet (SDS) shall be readily available
es: Debe haber una hoja de datos de seguridad (HDS) vigente (menos de 5 años de antigüedad) a disposición.

source: A description of the calibration process is provided in the following section.
es: En la siguiente sección se presenta una descripción del proceso de calibración.

source: A detailed analysis of the geological history and structural development of the region within about 200 km of the Spence Mine site is provided in Attachment A. The purpose of the seismotectonic analysis is to identify and characterize the major geomorphic geologic structures, evaluate evidence that these structures could be sources of future large earthquakes of engineering significance to the Spence Mine site.
es: En el Anexo A se encuentra un análisis detallado del historial geológico y del desarrollo estructural de la región en un radio de alrededor de 200 km del emplazamiento de la mina Spence. El objetivo del análisis sismotectónico es identificar y caracterizar las principales estructuras geológicas geomórficas, evaluar evidencias de que estas estructuras pudieran ser fuentes de grandes sismos futuros que podrían tener significación desde el punto de vista de la ingeniería para la mina Spence.

source: A documented Environmental Issues Register is completed and reviewed annually; and
es: Existencia y revisión anual de un Registro de Aspectos Ambientales documentado, y

source: A documented Health and Safety Risk Register is completed and reviewed annually;
es: Existencia y revisión anual de un Registro de Riesgos de Salud y Seguridad documentado;

source: A few meters away a large pontoon (green) was connected to the quay with a wire.
es: A unos metros de distancia se encontraba un pontón de mayor tamaño (en verde), conectado al muelle por medio de un cable.

source: A few things here:
es: Algunos puntos a destacar:

source: A first aid kit located on all mobile plant and in each site office.
es: Un kit de primeros auxilios en todos los equipos móviles y en cada oficina en el sitio o faena.

source: A first hand visit to the scene is also recommended to understand and verify those relationships.
es: Una visita de primera fuente a la escena también se recomienda para entender y verificar esas relaciones.

source: A four-bench failure that has developed within FVSC (Tvs 34) that is reported to be highly jointed has been effectively contained on a stepout; this failure indicates that the current slope designs in FVSC are not conservative in view of the range of structural and rock quality conditions present within this unit.
es: Una falla de cuatro bancos que se desarrolló dentro de la FVSC (Tvs34) y que se encontraba altamente diaclasada fue contenida eficazmente con un banco ancho. Esta falla indica que los diseños de taludes actuales en la FVSC no son conservadores ante la gama de condiciones estructurales y de calidad de la roca presentes en esta unidad.

source: A full HSSEMP must be developed.
es: Debe elaborarse un HSSEMP completo.

source: A fundamental component of our culture is the empowerment of a Golder employee to exercise the right to refuse unsafe work or to intervene and stop work.
es: Un componente fundamental de nuestra cultura es la autoridad que se entrega a cualquier colaborador de Golder para ejercer el derecho a rechazar un trabajo que sea inseguro o a intervenir y detenerlo.

source: A fundamental component of our culture is the right of any Golder employee or sub-contractor to cease work if they:
es: Un componente fundamental de nuestra cultura es el derecho de cualquier empleado o subcontratista de Golder a detener los trabajos en los siguientes casos:

source: A further DSHA and probabilistic seismic hazard analysis (PSHA) was undertaken in 2014 by the Advanced Mining Technology Center (AMTC) using earthquake specialists from the University of Chile.
es: En 2014, el Advanced Mining Technology Center (AMTC) desarrolló un nuevo análisis DSHA complementádolo con un análisis PSHA, usando especialistas de la Universidad de Chile.

source: A ground vibration limit of 50 mm/s is proposed for the Tres Gigantes.
es: Se propone un límite de vibración del suelo de 50 mm/s para los Tres Gigantes.

source: A groundwater model uses the laws of science and mathematics to draw together the available data into a mathematical or computer-based representation of the essential features of an existing hydrogeologic system.
es: Un modelo de agua subterránea aplica las leyes de la ciencia y matemática para adaptar la información disponible a una representación matemática o de computador de los principales rasgos de un sistema hidrogeológico existente.

source: A guide to telling your Golder story.
es: Una guía para contar tu historia en Golder.

source: A handover meeting should be held between crews where teams are working ‘back to back’ or during shift changes.
es: Se debe realizar una reunión de traspaso entre cuadrillas que trabajen en turnos consecutivos o durante los cambios de turno.

source: A heavy transport appeared, driving in the correct direction and was close to hitting the small forklift. There were no physical injuries or equipment damages from the incident.
es: De pronto apareció un vehículo pesado conduciendo en la dirección correcta y estuvo a punto de golpear al pequeño montacargas. No hubo lesiones físicas ni daños al equipamiento debido a este incidente.

source: A high level of contingency was included in the 2016 budget at the global level to safeguard against another large miss in performance and to allow us more time to develop greater confidence in our steering of the business.
es: Se incluyó un nivel más alto de contingencia en el presupuesto de 2016 a nivel global para protegernos contra otro fallo de consideración en el desempeño y para poder tener más tiempo para desarrollar mayor confianza en nuestra conducción del negocio.

source: A high-altitude exposure at more than 2750m (9000ft), for 2 nights or more, within 30 days before the travel, can help the body to acclimatize quicker.
es: Una exposición a gran altitud por encima de 2.750 m s.n.m. por 2 o más noches en un lapso de 30 días antes del viaje puede ayudar al cuerpo a aclimatarse más rápido.

source: A key feature of DSHA is that it does not explicitly consider the recurrence interval of the maximum earthquakes that are used to develop design-level ground motions.
es: Una característica clave del análisis DSHA es que no considera de manera explícita el intervalo de recurrencia de los sismos máximos que se usan para desarrollar los parámetros sísmicos de diseño.

source: A live electrical wire was struck at approximately 4in (10cm) below ground surface within the concrete slab.
es: Aproximadamente 10 cm (4 pulg.) debajo de la superficie, se alcanzó un cable eléctrico activo dentro de la losa de hormigón.

source: A low hydraulic conductivity (5x10-10 m/s) plug measuring 15 m by 10 m was added at the north end of the discrete feature within the north ridge.
es: Un tapón de baja conductividad hidráulica (5x10-10 m/s) que mide 15 m x 10 m se añadió en el extremo norte de la estructura discreta en el sector del Pico Norte.

source: A lower and upper bound of activity rates were calculated by subtracting or adding one standard deviation of activity rate from the best estimate at the minimum magnitude used in the Weichert (1980) method.
es: Se calculó un límite inferior y superior para las tasas de actividad mediante la sustracción o adición de una desviación estándar de la tasa de actividad a partir de la mejor estimación en la magnitud mínima usada en el método de Weichert (1980).

source: A material containing asbestos is referred to as Asbestos Containing Material (ACM).
es: A los materiales que contienen asbestos se los identifica con la sigla MCA.

source: A new sump was observed in the Jayula pit floor at an elevation of 3980 m – see Hydrogeology Slide 43.
es: Se observó una nueva sentina en el piso del pit Jayula a una elevación de 3980 m – ver diapositiva de Hidrología 43.

source: A news report surfaced recently about a person at a remote work camp being charged with sexual assault following incidents that occurred last year. Although no one from Golder was involved or even has any direct knowledge of this matter, Golder field personnel have worked at this particular site.
es: Hace poco surgió una noticia sobre una persona en un campamento de trabajo aislado que fue acusada de agresión sexual tras incidentes ocurridos el año pasado. Si bien no había nadie de Golder que tuviera participación o siquiera conocimiento directo sobre el asunto, hay personal de campo de Golder que ha trabajado en este sitio en particular.

source: A notable accomplishment in the quarter is an initial indication that we are achieving top line stability, arresting the revenue declines we have encountered over the past three years and ending the quarter within 1% of Net Revenue generated over the same period in 2016.
es: Haber tenido semejante logro en el trimestre es un indicio preliminar de que estamos alcanzando la estabilidad en la primera línea, que contrarresta las caídas que tuvimos en los tres años anteriores. El trimestre queda con un 1% de ingreso neto generado frente al mismo periodo de 2016.

source: A number of east to west striking reverse faults with notable dip-slip movement characterize the Coastal Cordillera from just south of Río Loa (21.6°S) to near the Quebrada de Camarones (19.2°S).
es: Varias fallas inversas con rumbo este a oeste y considerable movimiento de deslizamiento vertical caracterizan la Cordillera de la Costa desde justo al sur del río Loa (21,6°S) hasta casi la Quebrada de Camarones (19,2°S).

source: A number of factors may increase the likelihood of asbestos or ACM being present including:
es: Algunos factores pueden aumentar la probabilidad de encontrar asbesto o MCA, tales como:

source: A person suspended in a harness may suffer suspension trauma in as little as 5 minutes.
es: Una persona que esté suspendida en un arnés puede sufrir de trauma por suspensión en apenas 5 minutos.

source: A physical barrier and signage is provided around the entry to the space to prevent unauthorized access.
es: una barrera física y señalización alrededor de la entrada para impedir el acceso no autorizado;

source: A physical guard shall be in place to protect drill operators and others from contact with rotating parts such as drill strings.
es: Debe haber una barrera física para proteger a los operadores de perforación y a otros del contacto con piezas giratorias tales como sartas de perforación.

source: A portable RCD shall be used to protect the user of other electrical equipment used in the field.
es: Deben usarse interruptores diferenciales portátiles.

source: A possible exception to this occurs along the most northeast portion of the TMF, where a small amount of seepage is simulated towards the Cauce 3 basin (a tributary to the Nus River) in the final years of operation (Mine Years 2032 through 2033); see Figures 22k and 22l as well as the chart on Figure 23a).
es: Una posible excepción se daría a lo largo de la parte más al noreste de la presa de relaves, donde se simula una pequeña cantidad de infiltración hacia la cuenca del Cauce 3 (afluente del Río Nus) en los últimos años de operación (años 2032 a 2033); ver la Figura 22k y la Figura 22l, así como el gráfico en la Figura 23a).

source: A pre-lift meeting must be held to review the Lift Plan, WMS and Permit to Work.
es: Debe celebrarse una reunión previa al izaje para revisar el plan de izaje, el PST y el permiso de trabajo.

source: A pre-split inclined at a flat angle of 62 degrees has been used in an attempt to develop stable bench faces, but results to date have generally been poor due to the fractured character of the rock.
es: Se ha usado un precorte inclinado en un ángulo llano de 62 grados en un intento de desarrollar frentes estables, pero los resultados a la fecha han sido en general malos debido al carácter fracturado de la roca.

source: A pre-start must be completed prior to undertaking a vehicle recovery.
es: Antes de la recuperación del vehículo se debe realizar una partida previa.

source: A present-day plate boundary separates the continental South American plate to the east from the oceanic Nazca plate to the west (Figure 1).
es: Un contacto actual de placas separa la placa continental Sudamericana, al este, de la placa oceánica de Nazca, al oeste (Figura 1).

source: A project HSSE plan shall be developed, “appropriate to the level of risk involved in the work.” Entry into excavations is high risk work and shall have an appropriate HSSE plan that includes relevant risk assessment and mitigating controls.
es: Se deberá desarrollar un plan de HSSE de proyecto "apropiado al nivel de riesgo involucrado a la tarea". El ingreso a las excavaciones es un trabajo de alto riesgo, y debe contar con un plan de HSSE apropiado que incluya las evaluaciones de riesgo y controles de mitigación relevantes.

source: A project or work area in which the Senior Leader is a member or leader of the project team
es: Estar en un proyecto o lugar de trabajo en que el líder senior sea miembro o líder del equipo de proyecto.

source: A radio broadcast was issued by the client warning of the blast to all site personnel, however due to a combination of being immersed in their work, working with loud equipment and our employee not understanding Finnish, our employee failed to register it.
es: El cliente emitió una advertencia por radio a todo el personal del sitio, pero el hecho de estar concentrado en su trabajo, trabajar con equipo ruidoso y no entender el idioma finés, nuestro colaborador no acusó recibo.

source: A ramp cut into the excavation to allow for safe egress of fauna.
es: Incorporar una rampa en la excavación para permitir la salida segura de animales.

source: A regional seismic source model was developed including three (3) subduction interface sources, six (6) subduction intraslab sources, one (1) shallow crustal area source and 17 mapped faults and fault segments in northern and central Chile.
es: Se elaboró un modelo de fuentes sismogénicas regional que comprende tres (3) fuentes de interfaz de contacto(o interplaca de subducción), seis (6) fuentes de intraplaca de subducción, una (1) fuente de área superficial cortical y 17 fallas y segmentos de fallas mapeadas en las zonas norte y centro de Chile.

source: A reliable understanding of the conditions controlling the Ex Dispatch instability and detailed engineering analyses will be necessary to support evaluation of options for excavation within the Ex Dispatch instability
es: Una comprensión fiable de las condiciones que controlan la inestabilidad Ex Dispatch y análisis detallados de la ingeniería serán necesarios para permitir la evaluación de opciones para la excavación en la inestabilidad Ex Dispatch.

source: A representative section through the Ex-dispatch is shown in Figure 2.16 illustrates the paucity of geological and geotechnical information in the vicinity of the critical Ex-Dispatch instability, and the proximity of the FVSC-II contact, which is a potential control on large-scale slope stability, to the current slope design.
es: Una sección representativa a través de Ex-Dispatch se presenta en la Figura 2.16, que ilustra la escasez de información geológica y geotécnica en las cercanías de la inestabilidad crítica Ex-Dispatch y en las proximidades del contacto FVSC-II, que es un potencial control de la estabilidad de taludes a gran escala para el diseño actual de taludes.

source: A rescue plan shall be developed to ensure a person who falls is rescued.
es: Debe elaborarse un plan de rescate para asegurar que la persona que caiga sea rescatada.

source: A review of the results in these tables and figures allows for the following observations:
es: La revisión de los resultados incluidos en estas tablas y figuras permite realizar las siguientes observaciones:

source: A review of ‘street furniture’ (e.g. pits, service risers, markers)
es: Revisión de elementos en la calle como fosas, tubos ascendentes, marcadores, etc.

source: A risk assessment shall be undertaken prior to commencing work where someone could fall more than 2 m from one level to another.
es: Se debe hacer una evaluación de riesgos antes de iniciar los trabajos donde alguien pudiera caer más de 2 metros de un nivel a otro.

source: A risk assessment shall be undertaken prior to making changes to equipment.
es: Debe hacerse una evaluación de riesgos antes de hacer cambios a los equipos.

source: A risk evaluation had been done for the large pontoon relocation, but the risk evaluation did not include the possibility of a lack of control over the relocation
es: Se había realizado una evaluación de riesgo para la reubicación del pontón grande, pero esta no incluyó la posibilidad de una falta de control sobre su desplazamiento.

source: A safety meeting to discuss the incident was held immediately after the incident.
es: Inmediatamente después del incidente se realizó una reunión de seguridad para su discusión.

source: A second site visit was completed over the period from July 10th to July 16th, 2013 by Golder’s Senior Project Hydrogeologist and Groundwater Flow Modelling Specialist to enhance the development of the overall conceptual hydrogeological model.
es: Adicionalmente, un Hidrogeólogo Senior y un Especialista en Modelación de Flujo de Aguas Subterráneas de Golder realizaron una segunda visita de campo entre el 10 y 16 de julio de 2013 para trabajar en mejoras al desarrollo del modelo hidrogeológico conceptual.

source: A seismic hazard study by Professor Diana Comte (UNTEC 2013 and 2015) was used to develop the initial EDGM values at the Spence Mine site.
es: Se utilizó un estudio de peligro sísmico que llevó a cabo la profesora Diana Comte (UNTEC 2013 y 2015) para desarrollar parámetros sísmicos de diseño iniciales en la mina Spence.

source: A separate figure is provided for each time “snapshot” (one for each year of mine operations, ranging from year 2022 to year 2033 (full build-out).
es: En otra figura se presenta cada instantánea (una por año de operación de la mina, desde el año 2022 al año 2033, en las condiciones finales de la mina).

source: A series of six sedimentation ponds (not including the TMF pond) are located throughout the mine.
es: Una serie de seis piscinas de sedimentación (además de la piscina de la presa de relaves) se encuentran ubicados en toda la extensión de la mina.

source: A series of steady “snapshots” were developed for each year of Mine Operations.
es: Para cada año de operación minera se obtuvo una serie de instantáneas fijas.

source: A similar coring incident occurred in July 2017, in which a low voltage power line located within a concrete slab was struck.
es: En julio de 2017 ocurrió un incidente similar en que se alcanzó una línea de baja tensión dentro de una losa de hormigón.

source: A similar gun fire incident occurred on a different site on December 7, 2017, in which bird hunters were hunting on a neighboring site and firing in the field crew’s direction.
es: El 7 de diciembre de 2017 hubo un incidente similar con armas de fuego en que había cazadores de aves en las cercanías de una cuadrilla que dispararon en dirección a esta.

source: A site-specific PSHA was completed for the Spence site based on this seismic source model.
es: Se desarrolló un análisis PSHA específico para la mina Spence de acuerdo con este modelo de fuentes sismogénicas.

source: A site-specific seismic source model was developed comprising two subduction zone interface sources, six subduction zone intraslab sources, a single shallow crustal area source (i.e., the background source), and 21 mapped potentially seismogenic faults and fault segments.
es: Se elaboró un modelo de fuente sísmica específico del sitio que se compone de dos fuentes de interfaz en zona de subducción, seis fuentes de intraplaca en zona de subducción, una fuente simple de área cortical superficial (fuente de fondo) y 21 fallas y segmentos de falla mapeados potencialmente sismogénicos.

source: A soil Site Class B, as defined in the International Building Code (IBC) 2012 and ASCE 7-10 (2010), was used for the earthquake ground motion and acceleration response spectra calculations at the Spence Mine site.
es: Se usó un suelo tipo Clase B, según su definición en las normas IBC 2012 y ASCE 7-10 (2010), para los cálculos de parámetros sísmicos y espectros de respuesta de aceleración, en la mina Spence.

source: A spill kit capable of containing, and preventing further environmental impact for, the worst possible spill.
es: Un kit para derrames que pueda contener el peor derrame posible e impedir mayores impactos ambientales de este.

source: A standby person is appointed to stay outside and keep in visual or audio contact with persons inside the space.
es: personal de apoyo ubicado afuera que mantenga contacto visual o por audio con las personas que trabajan en el interior;

source: A statistical module is currently being developed for this program.
es: Actualmente está en desarrollo un módulo estadístico para este programa.

source: A streamflow monitoring program has been developed by Gramalote (the available data to date are summarized in Appendix E), which has been used as to estimate potential baseflow (i.e., recharge) conditions in the various sub-basins.
es: Un programa de monitoreo de caudales ha sido desarrollado por Gramalote (cuyos datos disponibles a la fecha se resumen en el Apéndice E), el cual se ha usado para estimar las condiciones potenciales de flujo basal (es decir, recarga) en las distintas subcuencas.

source: A strong bias was not present in the simulated groundwater elevations, as shown on Figure 14 where comparisons between the simulated and measured groundwater elevations are also provided for each individual hydrostratigraphic unit.
es: No se presentó un sesgo marcado en las elevaciones simuladas de agua subterránea, como se muestra en la Figura 14, donde además se presentan las comparaciones entre los niveles de agua subterránea simulados y medidos para cada unidad hidroestratigráfica.

source: A structured process of internal auditing monitors the implementation and review of project planning.
es: Un proceso estructurado de auditoría interna monitorea la implementación y revisión de la planificación de proyectos.
